android-studio
ani-cli
antigravity
awesome-terminal-fonts
blueman
bluez
btop
cmatrix
clang
gcc
discord
docker
fastfetch
firefox
flatpak
flutter
freedownloadmanager
git
gparted
iwd
krita
kdeconnect
man-db
neovim
networkmanager
network-manager-applet
nodejs
ntfs-3g
obs-studio
obsidian
opencomic-bin
os-prober
otf-font-awesome
pear-desktop
proton-vpn-gtk-app
python
scrcpy
stow
telegram-desktop-bin
ttf-all-the-icons
ttf-font-awesome
ttf-hack-nerd
ttf-iosevka-nerd
ttf-jetbrains-mono
ttf-meslo-nerd-font-powerlevel10k
ttf-nerd-fonts-symbols-mono
ttf-tabler-icons
ttf-zed-mono-nerd
upscayl-bin
uwufetch
vim
visual-studio-code-bin
vlc
vlc-plugins-all
wps-office
xournalpp
xp-pen-tablet
yt-dlp
zathura
zen-browser-bin
zsh
